export const machine = [
    {
        label: "เครื่องจักรสำหรับโม่",
        value: "เครื่องจักรสำหรับโม่",
    },
    {
        label: "เครื่องจักรสำหรับฉีดขึ้นรูป",
        value: "เครื่องจักรสำหรับฉีดขึ้นรูป",
    },
    {
        label: "เครื่องจักรสำหรับบด",
        value: "เครื่องจักรสำหรับบด",
    },
    {
        label: "เครื่องจักรสำหรับเป่า",
        value: "เครื่องจักรสำหรับเป่า",
    },
    {
        label: "เครื่องจักรสำหรับตัด",
        value: "เครื่องจักรสำหรับตัด",
    },
    {
        label: "เครื่องจักรสำหรับผสม",
        value: "เครื่องจักรสำหรับผสม",
    },
    {
        label: "เครื่องจักรสำหรับล้าง",
        value: "เครื่องจักรสำหรับล้าง",
    },
    {
        label: "เครื่องจักรสำหรับหลอม",
        value: "เครื่องจักรสำหรับหลอม",
    },
    {
        label: "เครื่องจักรสำหรับปั่นแห้ง",
        value: "เครื่องจักรสำหรับปั่นแห้ง",
    },
    {
        label: "เครื่องจักรสำหรับอัดก้อน",
        value: "เครื่องจักรสำหรับอัดก้อน",
    },
];

export const plasticTypes = [
    { label: "PET", value: "PET" },
    { label: "LDPE", value: "LDPE" },
    { label: "PA", value: "PA" },
    { label: "PC", value: "PC" },
    { label: "HDPE", value: "HDPE" },
    { label: "PP", value: "PP" },
    { label: "PS", value: "PS" },
    { label: "PVC", value: "PVC" },
    { label: "ABS", value: "ABS" },
];

export const wash = [
    { label: "บ่อผงซักฟอก", value: "บ่อผงซักฟอก" },
    { label: "บ่อโซดาไฟ", value: "บ่อโซดาไฟ" },
    { label: "บ่อล้างน้ำรวม", value: "บ่อล้างน้ำรวม" },
];

export const manageWater = [
    { label: "ทิ้งลงท่อระบายน้ำ", value: "ทิ้งลงท่อระบายน้ำ" },
    {
        label: "เข้าสู่ระบบบำบัดแบบชีวภาพ + เติมอากาศ",
        value: "เข้าสู่ระบบบำบัดแบบชีวภาพ + เติมอากาศ",
    },
    {
        label: "เข้าสู่ระบบบำบัดแบบชีวภาพ + ไร้อากาศ",
        value: "เข้าสู่ระบบบำบัดแบบชีวภาพ + ไร้อากาศ",
    },
    { label: "เข้าสู่ระบบบำบัดแบบเคมี", value: "เข้าสู่ระบบบำบัดแบบเคมี" },
];
